{"class_name": "Model", "config": {"name": "model_1", "layers": [{"name": "input_1", "class_name": "InputLayer", "config": {"batch_input_shape": [null, 100], "dtype": "int32", "sparse": false, "name": "input_1"}, "inbound_nodes": []}, {"name": "input_2", "class_name": "InputLayer", "config": {"batch_input_shape": [null, 100], "dtype": "int32", "sparse": false, "name": "input_2"}, "inbound_nodes": []}, {"name": "embedding_1", "class_name": "Embedding", "config": {"name": "embedding_1", "trainable": false, "batch_input_shape": [null, 100], "dtype": "float32", "input_dim": 5990, "output_dim": 300, "embeddings_initializer": {"class_name": "RandomUniform", "config": {"minval": -0.05, "maxval": 0.05, "seed": null}}, "embeddings_regularizer": null, "activity_regularizer": null, "embeddings_constraint": null, "mask_zero": false, "input_length": 100}, "inbound_nodes": [[["input_1", 0, 0, {}]], [["input_2", 0, 0, {}]]]}, {"name": "lstm_1", "class_name": "LSTM", "config": {"name": "lstm_1", "trainable": true, "dtype": "float32", "return_sequences": false, "return_state": false, "go_backwards": false, "stateful": false, "unroll": false, "units": 30, "activation": "tanh", "recurrent_activation": "sigmoid", "use_bias": true, "kernel_initializer": {"class_name": "VarianceScaling", "config": {"scale": 1.0, "mode": "fan_avg", "distribution": "uniform", "seed": null}}, "recurrent_initializer": {"class_name": "Orthogonal", "config": {"gain": 1.0, "seed": null}}, "bias_initializer": {"class_name": "Zeros", "config": {}}, "unit_forget_bias": true, "kernel_regularizer": null, "recurrent_regularizer": null, "bias_regularizer": null, "activity_regularizer": null, "kernel_constraint": null, "recurrent_constraint": null, "bias_constraint": null, "dropout": 0.0, "recurrent_dropout": 0.0, "implementation": 2}, "inbound_nodes": [[["embedding_1", 0, 0, {}]], [["embedding_1", 1, 0, {}]]]}, {"name": "lambda_1", "class_name": "Lambda", "config": {"name": "lambda_1", "trainable": true, "dtype": "float32", "function": ["4wEAAAAAAAAAAQAAAAYAAABTAAAAcyoAAAB0AGoBdABqAnQAagN8AGQBGQB8AGQCGQAYAIMBZAJk\nA2QEjQMLAIMBUwApBU7pAAAAAOkBAAAAVCkC2gRheGlz2ghrZWVwZGltcykE2gFL2gNleHDaA3N1\nbdoDYWJzKQHaAXipAHIKAAAA+jlDOlxVc2Vyc1xBU1VTXERvd25sb2Fkc1x0ZXh0LXByb19zY29y\naW5nXGFwcFxtbF9zZXJ2ZXIucHnaCDxsYW1iZGE+uQAAAPMAAAAA\n", null, null], "function_type": "lambda", "output_shape": ["4wEAAAAAAAAAAQAAAAIAAABTAAAAcxAAAAB8AGQBGQBkARkAZAJmAlMAKQNO6QAAAADpAQAAAKkA\nKQHaAXhyAwAAAHIDAAAA+jlDOlxVc2Vyc1xBU1VTXERvd25sb2Fkc1x0ZXh0LXByb19zY29yaW5n\nXGFwcFxtbF9zZXJ2ZXIucHnaCDxsYW1iZGE+uQAAAPMAAAAA\n", null, null], "output_shape_type": "lambda", "arguments": {}}, "inbound_nodes": [[["lstm_1", 0, 0, {}], ["lstm_1", 1, 0, {}]]]}], "input_layers": [["input_1", 0, 0], ["input_2", 0, 0]], "output_layers": [["lambda_1", 0, 0]]}, "keras_version": "2.3.1", "backend": "tensorflow"}