{"keterikatan": 1, "terhadap": 2, "sesuatu": 3, "hal": 4, "dan": 5, "wajib": 6, "dilaksanakan": 7, "suatu": 8, "harus": 9, "dilakukan": 10, "seseorang": 11, "pembatasan": 12, "jarak": 13, "manusia": 14, "secara": 15, "fisik": 16, "istilah": 17, "digunakan": 18, "jaga": 19, "atau": 20, "kontak": 21, "selalu": 22, "berulang": 23, "telah": 24, "ulang": 25, "waktu": 26, "lama": 27, "usaha": 28, "sadar": 29, "terencana": 30, "dapat": 31, "mengasah": 32, "berpikir": 33, "mencapai": 34, "taraf": 35, "hidup": 36, "lebih": 37, "baik": 38, "sistematis": 39, "mengerti": 40, "serta": 41, "proses": 42, "evolusi": 43, "bertahan": 44, "sesuai": 45, "lingkungannya": 46, "kemampuan": 47, "menyesuaikan": 48, "diri": 49, "dengan": 50, "lingkungan": 51, "agar": 52, "sikap": 53, "seorang": 54, "tidak": 55, "melihat": 56, "ke": 57, "siapa": 58, "pun": 59, "sifat": 60, "mementingkan": 61, "sendiri": 62, "tanpa": 63, "memikirkan": 64, "orang": 65, "lain": 66, "alat": 67, "penunjuk": 68, "arah": 69, "mata": 70, "angin": 71, "navigasi": 72, "menunjukkan": 73, "menyebar": 74, "luas": 75, "sangat": 76, "cepat": 77, "seperti": 78, "virus": 79, "keadaan": 80, "informasi": 81, "pribadi": 82, "diketahui": 83, "publik": 84, "dimiliki": 85, "bersifat": 86, "terbebas": 87, "dari": 88, "gangguan": 89, "individu": 90, "hanya": 91, "bisa": 92, "makan": 93, "sayur\u00b2an": 94, "aja": 95, "sehat": 96, "pola": 97, "mengkonsumsi": 98, "daging": 99, "memakan": 100, "sayuran": 101, "tumbuhan": 102, "saja": 103, "gerakan": 104, "planet": 105, "bumi": 106, "bergerak": 107, "pada": 108, "sumbunya": 109, "perputaran": 110, "poros": 111, "rendah": 112, "saling": 113, "membantu": 114, "suka": 115, "memberi": 116, "murah": 117, "hati": 118, "berderma": 119, "kegiatan": 120, "menjual": 121, "barang": 122, "produk": 123, "dalam": 124, "negeri": 125, "luar": 126, "mengeluarkan": 127, "dikatakan": 128, "apabila": 129, "tanggung": 130, "jawab": 131, "maka": 132, "bersangkutan": 133, "akan": 134, "mempunyai": 135, "hak": 136, "paman": 137, "memperbaiki": 138, "mobil": 139, "karena": 140, "terdapat": 141, "kerusakan": 142, "mesin": 143, "diperbaiki": 144, "belajar": 145, "nalar": 146, "insting": 147, "mendapatkan": 148, "ilmu": 149, "bantuan": 150, "guru": 151, "pemecahan": 152, "masalah": 153, "cara": 154, "jalan": 155, "keluar": 156, "menyelesaikan": 157, "pengikisan": 158, "pantai": 159, "air": 160, "mengaliri": 161, "pinggiran": 162, "merusak": 163, "disebabkan": 164, "gelombang": 165, "laut": 166, "supaya": 167, "dia": 168, "sebaliknya": 169, "melakukannya": 170, "sudah": 171, "memperoleh": 172, "haknya": 173, "perpindahan": 174, "populasi": 175, "desa": 176, "kota": 177, "penduduk": 178, "seharusnya": 179, "menjadi": 180, "beban": 181, "diterima": 182, "didapatkan": 183, "mempelajari": 184, "tentang": 185, "kejadian": 186, "masa": 187, "lalu": 188, "lampau": 189, "peristiwa": 190, "terjadi": 191, "di": 192, "peduli": 193, "dirinya": 194, "berfokus": 195, "kesejahteraan": 196, "hubungan": 197, "antara": 198, "dua": 199, "makhluk": 200, "dimana": 201, "satu": 202, "pihak": 203, "diuntungkan": 204, "lainnya": 205, "dirugikan": 206, "mendapat": 207, "keuntungan": 208, "sedangkan": 209, "satunya": 210, "lagi": 211, "wabah": 212, "menyerang": 213, "daerah": 214, "penyakit": 215, "internasional": 216, "menginfeksi": 217, "banyak": 218, "kamu": 219, "pasti": 220, "melewati": 221, "rintangan": 222, "sebesar": 223, "apapun": 224, "dilewati": 225, "olehmu": 226, "sistem": 227, "ekologi": 228, "terbentuk": 229, "timbal": 230, "balik": 231, "tak": 232, "terpisahkan": 233, "mempengaruhi": 234, "pemasukan": 235, "membeli": 236, "memasukkan": 237, "terbentuknya": 238, "sebuah": 239, "organisasi": 240, "komunikasi": 241, "antar": 242, "masyarakat": 243, "berada": 244, "seluruh": 245, "dunia": 246, "memiliki": 247, "tujuan": 248, "mengikuti": 249, "kaidah": 250, "tertentu": 251, "sama": 252, "mendunia": 253, "setiap": 254, "terikat": 255, "batas": 256, "wilayah": 257, "negara": 258, "metode": 259, "langsung": 260, "konsisten": 261, "sehingga": 262, "melekat": 263, "identitas": 264, "bagi": 265, "buatan": 266, "menimbulkan": 267, "efek": 268, "psikologis": 269, "melihatnya": 270, "segala": 271, "diciptakan": 272, "mengandung": 273, "unsur": 274, "keindahan": 275, "membangkitkan": 276, "perasaan": 277, "berkelanjutan": 278, "penggunaan": 279, "pemindahan": 280, "aktivitas": 281, "dibebankan": 282, "dikoordinasikan": 283, "membentuk": 284, "kumpulan": 285, "terdiri": 286, "material": 287, "kapital": 288, "gagasan": 289, "sumber": 290, "daya": 291, "alam": 292, "keseluruhan": 293, "persoalan": 294, "sekelompok": 295, "bekerja": 296, "demi": 297, "popular": 298, "kakak": 299, "sering": 300, "menyiram": 301, "tanaman": 302, "halaman": 303, "kami": 304, "disirami": 305, "jenis": 306, "menguntungkan": 307, "berupa": 308, "penyampaian": 309, "pesan": 310, "interaksi": 311, "menyampaikan": 312, "tempat": 313, "padat": 314, "penduduknya": 315, "kurang": 316, "tindakan": 317, "ketika": 318, "mengonsumsi": 319, "spesies": 320, "sejenisnya": 321, "nabati": 322, "hewani": 323, "tetap": 324, "pernah": 325, "berubah": 326, "ubah": 327, "hewan": 328, "melindungi": 329, "musuh": 330, "warna": 331, "tubuh": 332, "bahaya": 333, "narapidana": 334, "mencuri": 335, "ayam": 336, "milik": 337, "pak": 338, "lurah": 339, "sebanyak": 340, "kali": 341, "dicuri": 342, "menjualnya": 343, "kekuasaan": 344, "berlaku": 345, "sepenuhnya": 346, "sebagai": 347, "kedaulatan": 348, "berdiam": 349, "menempati": 350, "sebutan": 351, "tumbuh": 352, "makanan": 353, "berasal": 354, "unggas": 355, "namun": 356, "masih": 357, "mungkin": 358, "olahan": 359, "telur": 360, "keju": 361, "susu": 362, "kepada": 363, "penerima": 364, "kesadaran": 365, "niat": 366, "perilaku": 367, "pertama": 368, "kedua": 369, "juga": 370, "salah": 371, "sementara": 372, "pemakai": 373, "jasa": 374, "tersedia": 375, "memakai": 376, "adik": 377, "sedang": 378, "memainkan": 379, "bola": 380, "basket": 381, "bersama": 382, "teman": 383, "temannya": 384, "dimainkan": 385, "sepi": 386, "mempertemukan": 387, "kebutuhan": 388, "pengelolah": 389, "transaksi": 390, "harian": 391, "mendukung": 392, "operasi": 393, "manajerial": 394, "strategis": 395, "menyediakan": 396, "laporan": 397, "diperlukan": 398, "manajemen": 399, "mengambil": 400, "keputusan": 401, "menjalankan": 402, "operasional": 403, "perusahaan": 404, "tersebut": 405, "merupakan": 406, "kombinasi": 407, "teknologi": 408, "prosedur": 409, "tergorganisasi": 410, "upaya": 411, "mengganti": 412, "pikiran": 413, "kosong": 414, "terbuka": 415, "terus": 416, "menerus": 417, "menganggap": 418, "mereka": 419, "ciri": 420, "terlatih": 421, "bidang": 422, "pertanian": 423, "sebagian": 424, "besar": 425, "sektor": 426, "dibicarakan": 427, "menanam": 428, "kembali": 429, "pohon": 430, "lahan": 431, "rusak": 432, "penghijauan": 433, "penanaman": 434, "hutan": 435, "gundul": 436, "saya": 437, "mengirim": 438, "ibu": 439, "bahwa": 440, "sakit": 441, "kirim": 442, "benda": 443, "penghantar": 444, "panas": 445, "menghantarkan": 446, "sisa": 447, "bekas": 448, "batu": 449, "mineral": 450, "jutaan": 451, "tahun": 452, "mengeras": 453, "amat": 454, "dicontoh": 455, "pelajaran": 456, "bermasyarakat": 457, "sosial": 458, "kehidupan": 459, "kucing": 460, "ikan": 461, "asin": 462, "diberikan": 463, "ayah": 464, "dimakan": 465, "bukti": 466, "fosil": 467, "dibumi": 468, "aliran": 469, "menghubungkan": 470, "kinerja": 471, "bagian": 472, "menghasilkan": 473, "adanya": 474, "sinergi": 475, "membangun": 476, "menjaga": 477, "mempertahankan": 478, "interpersonal": 479, "membedakan": 480, "kelompok": 481, "memperlakukan": 482, "buruk": 483, "perlakuan": 484, "adil": 485, "menyeluruh": 486, "termasuk": 487, "jiwa": 488, "karakter": 489, "jarum": 490, "perkumpulan": 491, "data": 492, "terorganisasi": 493, "beserta": 494, "tatacara": 495, "penggunaanya": 496, "mencangkup": 497, "jauh": 498, "sekedar": 499, "penyajian": 500, "sisinya": 501, "yaitu": 502, "paratan": 503, "tanah": 504, "bawah": 505, "pengaruh": 506, "rotasi": 507, "es": 508, "diturunkan": 509, "berkembang": 510, "diwariskan": 511, "generasi": 512, "terlupakan": 513, "berusaha": 514, "transportasi": 515, "komoditas": 516, "legal": 517, "umumnya": 518, "perdagangan": 519, "mudah": 520, "digoyahkan": 521, "pembantu": 522, "rumah": 523, "mencuci": 524, "semua": 525, "baju": 526, "celana": 527, "sampai": 528, "bersih": 529, "dicuci": 530, "fungsi": 531, "utamanya": 532, "menyelidiki": 533, "berbeda": 534, "menurut": 535, "lokasinya": 536, "lokasi": 537, "persamaan": 538, "perbedaan": 539, "variasi": 540, "keruangan": 541, "fenomena": 542, "permukaan": 543, "perhatian": 544, "khalayak": 545, "segenap": 546, "rangkaian": 547, "penataan": 548, "pekerjaan": 549, "kerja": 550, "bentuk": 551, "berhubungan": 552, "pengaturan": 553, "kebijakan": 554, "mengutamakan": 555, "kehendak": 556, "berbagi": 557, "membutuhkan": 558, "perubahan": 559, "benar": 560, "cabang": 561, "berkenaan": 562, "pelaksanaan": 563, "perkantoran": 564, "efisien": 565, "kapan": 566, "pengetahuan": 567, "merdeka": 568, "berdaulat": 569, "mencakup": 570, "aspek": 571, "politik": 572, "budaya": 573, "ekonomi": 574, "sebagainya": 575, "mengharuskan": 576, "melakukan": 577, "manual": 578, "kebiasaan": 579, "baru": 580, "kemudian": 581, "sebelumnya": 582, "tingkah": 583, "laku": 584, "menentukan": 585, "panah": 586, "magnetis": 587, "bebas": 588, "menyelaraskan": 589, "medan": 590, "magnet": 591, "akurat": 592, "kompas": 593, "memberikan": 594, "rujukan": 595, "mana": 596, "serentak": 597, "penyelesaian": 598, "jawaban": 599, "permasalahan": 600, "komponen": 601, "berkerjasama": 602, "kesatuan": 603, "elemen": 604, "dihubungkan": 605, "memudahkan": 606, "penting": 607, "menarik": 608, "umum": 609, "disampaikan": 610, "melalui": 611, "media": 612, "pengiriman": 613, "seksama": 614, "rangka": 615, "membela": 616, "kebenaran": 617, "keadilan": 618, "dibuktikan": 619, "teknik": 620, "mengumpulkan": 621, "menulis": 622, "menyebarkan": 623, "berita": 624, "kelas": 625, "vertebrata": 626, "terutama": 627, "dicirikan": 628, "kelenjar": 629, "betina": 630, "anaknya": 631, "rambut": 632, "endoterm": 633, "berdarah": 634, "menyusui": 635, "nasib": 636, "bergantung": 637, "bertukar": 638, "lazim": 639, "penggabungan": 640, "perlengkapan": 641, "ruang": 642, "bertalian": 643, "dengannya": 644, "dihimpun": 645, "teratur": 646, "efektif": 647, "diinginkan": 648, "dasarnya": 649, "bertujuan": 650, "mengejar": 651, "kepentingan": 652, "memajukan": 653, "membuat": 654, "nya": 655, "jangka": 656, "logika": 657, "ide": 658, "epidemi": 659, "beberapa": 660, "benua": 661, "bukan": 662, "dorongan": 663, "pokoknya": 664, "kenikmatan": 665, "spiritualnya": 666, "merugikan": 667, "jahat": 668, "mau": 669, "rahasia": 670, "macam": 671, "haruslah": 672, "rasa": 673, "sampah": 674, "bau": 675, "busuk": 676, "tercium": 677, "kemana": 678, "ditimbulkan": 679, "dagang": 680, "negri": 681, "kekuasaannya": 682, "militer": 683, "diatur": 684, "pemerintah": 685, "menghambat": 686, "energi": 687, "zat": 688, "sulit": 689, "muatan": 690, "listrik": 691, "ganjil": 692, "diakibatkan": 693, "faktor": 694, "eksternal": 695, "kamar": 696, "ditulis": 697, "olehnya": 698, "tenaga": 699, "arus": 700, "menyebabkan": 701, "terjadinya": 702, "gerhana": 703, "matahari": 704, "binatang": 705, "tahap": 706, "memecahkan": 707, "darat": 708, "pasang": 709, "biak": 710, "melahirkan": 711, "jejak": 712, "wanita": 713, "tua": 714, "mengajari": 715, "fisika": 716, "hari": 717, "diajari": 718, "sayur": 719, "diet": 720, "paling": 721, "dicegah": 722, "peningkatan": 723, "para": 724, "transmigran": 725, "sekitarnya": 726, "keahlian": 727, "didapat": 728, "memahami": 729, "pengalaman": 730, "solusi": 731, "disuatu": 732, "berpegang": 733, "irama": 734, "sesama": 735, "buku": 736, "anak": 737, "jalanan": 738, "dibeli": 739, "pengguna": 740, "organisme": 741, "mengatasi": 742, "tekanan": 743, "ditempatinya": 744, "fokus": 745, "tujuannya": 746, "buah": 747, "buahan": 748, "untung": 749, "ataupun": 750, "rugi": 751, "perbuatan": 752, "kurangnya": 753, "pemerataan": 754, "teguh": 755, "diyakini": 756, "diwajibkan": 757, "ingin": 758, "keluarga": 759, "musibah": 760, "mandiri": 761, "dianggap": 762, "populer": 763, "tersebar": 764, "dikonsumsi": 765, "bersumber": 766, "timbuk": 767, "ditawarkan": 768, "ikut": 769, "bangsa": 770, "akhirnya": 771, "titik": 772, "kesepakatan": 773, "pedoman": 774, "porosnya": 775, "pantas": 776, "memenuhi": 777, "kriteria": 778, "dirusak": 779, "kemasyarakatan": 780, "struktur": 781, "mewujudkan": 782, "paham": 783, "benalu": 784, "parasit": 785, "mangga": 786, "inang": 787, "pemerintahan": 788, "cerita": 789, "pendek": 790, "perlombaan": 791, "bahasa": 792, "indonesia": 793, "tulang": 794, "belulang": 795, "berjalan": 796, "totalitas": 797, "realitas": 798, "berisikan": 799, "fakta": 800, "saat": 801, "ekspresi": 802, "khas": 803, "kita": 804, "miliki": 805, "mengganggunya": 806, "mampu": 807, "sejumlah": 808, "mengakar": 809, "boleh": 810, "dihilangkan": 811, "menghilangkan": 812, "ham": 813, "derajat": 814, "kemanusiaan": 815, "dasar": 816, "anugerah": 817, "tuhan": 818, "dibawa": 819, "sejak": 820, "lahir": 821, "mencegah": 822, "memperkecil": 823, "penularan": 824, "penjagaan": 825, "memori": 826, "kolektif": 827, "pengembangan": 828, "prospek": 829, "datang": 830, "rakyat": 831, "dirancang": 832, "mentor": 833, "berfungsi": 834, "menggunakan": 835, "pemakan": 836, "melupakan": 837, "rileks": 838, "dilupakan": 839, "seolah": 840, "olah": 841, "sejenis": 842, "misalkan": 843, "anjing": 844, "turun": 845, "temurun": 846, "berikutnya": 847, "persekutuan": 848, "bekerjasama": 849, "formal": 850, "ditetapkan": 851, "dikenal": 852, "atasan": 853, "bawahan": 854, "dagangan": 855, "himpunan": 856, "peraturan": 857, "berisi": 858, "perintah": 859, "larangan": 860, "mengatur": 861, "berdasarkan": 862, "norma": 863, "lakukan": 864, "menjatuhkan": 865, "peredaran": 866, "mengelilingi": 867, "barat": 868, "timur": 869, "membujuk": 870, "langkah": 871, "menuju": 872, "sasaran": 873, "menggabungkan": 874, "pelaksanaannya": 875, "kewajiban": 876, "saluran": 877, "terbaik": 878, "penyelenggara": 879, "positif": 880, "terkoordinasikan": 881, "budi": 882, "makna": 883, "sejiwa": 884, "dipisah": 885, "pisahkan": 886, "dinamis": 887, "dialektis": 888, "membahas": 889, "menciptakan": 890, "perdamaian": 891, "bahan": 892, "penghambat": 893, "global": 894, "meliputi": 895, "area": 896, "geografis": 897, "catatan": 898, "kemarin": 899, "petunjuk": 900, "disebut": 901, "rutinitas": 902, "sehari": 903, "mandi": 904, "hidupnya": 905, "berguna": 906, "kutub": 907, "berinteraksi": 908, "offline": 909, "online": 910, "berlangsung": 911, "hasil": 912, "barangatau": 913, "beredar": 914, "simbol": 915, "verbal": 916, "nonverbal": 917, "dikirimkan": 918, "diberi": 919, "terhubung": 920, "dijalankan": 921, "sepanjang": 922, "umur": 923, "perlu": 924, "dilalui": 925, "anggota": 926, "pembelajaran": 927, "kebudayaan": 928, "nilai": 929, "aturan": 930, "kertas": 931, "koran": 932, "dibuat": 933, "dihasilkan": 934, "dimodifikasi": 935, "pelatihan": 936, "putaran": 937, "searah": 938, "jam": 939, "memimpin": 940, "dicapai": 941, "bila": 942, "dihukum": 943, "mengubah": 944, "warnanya": 945, "menyamarkan": 946, "kulit": 947, "tempatnya": 948, "bunglon": 949, "mengurangi": 950, "resiko": 951, "angka": 952, "ketidakadilan": 953, "dirasakan": 954, "menempe": 955, "sesamanya": 956, "sekap": 957, "memperhatikan": 958, "kecil": 959, "sebelum": 960, "gejala": 961, "hukum": 962, "dikarenakan": 963, "etnis": 964, "sejarah": 965, "tatanan": 966, "dibandingkan": 967, "dominan": 968, "kondisi": 969, "masuknya": 970, "menepati": 971, "perkataan": 972, "berputar": 973, "daratan": 974, "lembah": 975, "sungai": 976, "lereng": 977, "perbukitan": 978, "menggiatkan": 979, "motif": 980, "kesiapan": 981, "mendorong": 982, "lakunya": 983, "berbuat": 984, "hingga": 985, "ulasan": 986, "melarang": 987, "berdekatan": 988, "penyebaran": 989, "membatasi": 990, "berkontak": 991, "tata": 992, "surya": 993, "menyeleksi": 994, "dalamnya": 995, "mencari": 996, "utara": 997, "mengukur": 998, "besarnya": 999, "sudut": 1000, "peta": 1001, "letak": 1002, "orientasi": 1003, "tugas": 1004, "dikerjakan": 1005, "setelah": 1006, "melaksanakan": 1007, "komunikaso": 1008, "privat": 1009, "lembaga": 1010, "nagara": 1011, "habitatnya": 1012, "menumbuhkan": 1013, "mengembangkan": 1014, "potensi": 1015, "pembawaan": 1016, "jasmani": 1017, "rohani": 1018, "suaka": 1019, "bagaimana": 1020, "konsumen": 1021, "berperilaku": 1022, "dikumpulkan": 1023, "digolongkan": 1024, "diolah": 1025, "sedemikian": 1026, "rupa": 1027, "entitas": 1028, "terkait": 1029, "tunggal": 1030, "berharga": 1031, "menerimanya": 1032, "menonton": 1033, "pertunjukan": 1034, "sulap": 1035, "pasar": 1036, "malam": 1037, "tonton": 1038, "terkenal": 1039, "bibir": 1040, "tengah": 1041, "sarana": 1042, "berkomunikasi": 1043, "meskipun": 1044, "sempurna": 1045, "ketidaksempurnaan": 1046, "kesalahpahaman": 1047, "tersusun": 1048, "lambang": 1049, "pengecualian": 1050, "pembedaan": 1051, "dokumen": 1052, "kantor": 1053, "pusat": 1054, "memengaruhi": 1055, "memulihkan": 1056, "manfaat": 1057, "berikan": 1058, "mi": 1059, "goreng": 1060, "lahap": 1061, "sekitar": 1062, "penyesuaian": 1063, "memangsa": 1064, "mengirimkan": 1065, "membereskan": 1066, "tidur": 1067, "rapi": 1068, "pagi": 1069, "dibereskan": 1070, "dapatkan": 1071, "ahli": 1072, "siapapun": 1073, "kepunyaan": 1074, "kehormatan": 1075, "kepemilikan": 1076, "mutlak": 1077, "insan": 1078, "perkembangan": 1079, "berjangkit": 1080, "serempak": 1081, "kerak": 1082, "organik": 1083, "lapisan": 1084, "menyuplai": 1085, "udara": 1086, "mengontrol": 1087, "berdesak": 1088, "desakan": 1089, "dikelola": 1090, "berkaitan": 1091, "alami": 1092, "kata": 1093, "bermakna": 1094, "khusus": 1095, "kebebasan": 1096, "bertindak": 1097, "menyimpan": 1098, "singkat": 1099, "didefinisikan": 1100, "melibatkan": 1101, "berhak": 1102, "dituntut": 1103, "menjalani": 1104, "semuanya": 1105, "tergantung": 1106, "pribadinya": 1107, "masing": 1108, "asal": 1109, "mengedepankan": 1110, "ego": 1111, "bersyukur": 1112, "jengah": 1113, "menghantar": 1114, "diantaranya": 1115, "angkasa": 1116, "penjualan": 1117, "bermurah": 1118, "gaya": 1119, "menolak": 1120, "berpantang": 1121, "kekuatan": 1122, "tersembunyi": 1123, "berkelakuan": 1124, "menerima": 1125, "input": 1126, "instruksi": 1127, "mengolah": 1128, "hasilnya": 1129, "ras": 1130, "agama": 1131, "kelamin": 1132, "tapi": 1133, "kemagnetisannya": 1134, "penggunaannya": 1135, "jauhkan": 1136, "terbuat": 1137, "baja": 1138, "besi": 1139, "mengakibatkan": 1140, "penunjukan": 1141, "arahnya": 1142, "bersedekah": 1143, "seperangkat": 1144, "kepercayaan": 1145, "adat": 1146, "istiadat": 1147, "kode": 1148, "serangkaian": 1149, "pendirian": 1150, "pemecah": 1151, "penyelesai": 1152, "merubah": 1153, "menyerupai": 1154, "rantai": 1155, "habitat": 1156, "diderita": 1157, "hampir": 1158, "kakek": 1159, "meminum": 1160, "obat": 1161, "tiga": 1162, "diminum": 1163, "disebarluaskan": 1164, "pemikiran": 1165, "pendiriannya": 1166, "penuh": 1167, "bertanggung": 1168, "bunga": 1169, "indah": 1170, "taman": 1171, "disiram": 1172, "sekumpulan": 1173, "dikelompokkan": 1174, "diproses": 1175, "bernilai": 1176, "pengumpulan": 1177, "penulisan": 1178, "penafsiran": 1179, "pemrosesan": 1180, "pendapat": 1181, "pemerhati": 1182, "hiburan": 1183, "dipercaya": 1184, "diterbitkan": 1185, "surat": 1186, "kabar": 1187, "majalah": 1188, "disiarkan": 1189, "stasiun": 1190, "siaran": 1191, "perempuan": 1192, "menyanyikan": 1193, "lagu": 1194, "menawan": 1195, "dinyanyikan": 1196, "meniru": 1197, "menipu": 1198, "mangsa": 1199, "predator": 1200, "akibat": 1201, "langit": 1202, "menumpuk": 1203, "membaca": 1204, "dibaca": 1205, "meluas": 1206, "karakteristik": 1207, "hujan": 1208, "creep": 1209, "gravitasi": 1210, "semisal": 1211, "liang": 1212, "bio": 1213, "erosi": 1214, "kuasa": 1215, "semestinya": 1216, "melulu": 1217, "ditinggalinya": 1218, "berevolusi": 1219, "mirip": 1220, "kamuflase": 1221, "bedanya": 1222, "lamanya": 1223, "beradaptasi": 1224, "kekerasan": 1225, "mayoritas": 1226, "minoritas": 1227, "studi": 1228, "distribusi": 1229, "kue": 1230, "stroberi": 1231, "kamis": 1232, "pencapaian": 1233, "berhasil": 1234, "diraih": 1235, "diproduksi": 1236, "terkenalnya": 1237, "pergaulan": 1238, "nyata": 1239, "berproses": 1240, "fundamental": 1241, "jenjang": 1242, "pendidikan": 1243, "kecepatan": 1244, "intensifikasi": 1245, "integrasi": 1246, "tersebarnya": 1247, "mahkluk": 1248, "berpenduduk": 1249, "jarang": 1250, "tinggal": 1251, "keamanan": 1252, "menekan": 1253, "mengecualikan": 1254, "golongan": 1255, "makhuk": 1256, "purba": 1257, "munculnya": 1258, "terintegrasi": 1259, "melampaui": 1260, "ideologis": 1261, "sub": 1262, "non": 1263, "harmonis": 1264, "butuhkan": 1265, "problem": 1266, "disebutkan": 1267, "penyiaran": 1268, "menjangkau": 1269, "berpengaruh": 1270, "sekarang": 1271, "prinsip": 1272, "agen": 1273, "sintetis": 1274, "kajian": 1275, "perhubungan": 1276, "sains": 1277, "pemahaman": 1278, "jenisnya": 1279, "contohnya": 1280, "sesuka": 1281, "hatinya": 1282, "diubahnya": 1283, "perkerja": 1284, "pembelian": 1285, "stabil": 1286, "mencatat": 1287, "melaporankan": 1288, "dimaksud": 1289, "sedikit": 1290, "wadah": 1291, "berkumpulnya": 1292, "rasional": 1293, "terkendali": 1294, "terpimpin": 1295, "memanfaatkan": 1296, "sengaja": 1297, "dipilih": 1298, "meningkatkan": 1299, "akhlak": 1300, "perlahan": 1301, "mengantarkan": 1302, "cita": 1303, "citanya": 1304, "tinggi": 1305, "bahagia": 1306, "dilakukannya": 1307, "bermanfaat": 1308, "agamanya": 1309, "menyajikan": 1310, "penerimanya": 1311, "perencanaan": 1312, "memulai": 1313, "pengorganisasian": 1314, "melayani": 1315, "mengendalikan": 1316, "pengambilan": 1317, "pertukaran": 1318, "gilirannya": 1319, "tiba": 1320, "pengertian": 1321, "mendalam": 1322, "diubah": 1323, "konsumsi": 1324, "daripada": 1325, "tepati": 1326, "kerjakan": 1327, "hangat": 1328, "ramai": 1329, "dibahas": 1330, "ditentukan": 1331, "instansi": 1332, "setempat": 1333, "perekonomiannya": 1334, "ditopang": 1335, "bertani": 1336, "berwenang": 1337, "tertib": 1338, "memaksa": 1339, "sanksi": 1340, "pelanggar": 1341, "mengancam": 1342, "selaput": 1343, "kakinya": 1344, "mainstream": 1345, "dinikmati": 1346, "gaun": 1347, "acara": 1348, "dipakai": 1349, "netral": 1350, "merata": 1351, "fasilitas": 1352, "mengetahui": 1353, "tercapainya": 1354, "pertaniannya": 1355, "menyelenggarakan": 1356, "makanannya": 1357, "begitu": 1358, "disusun": 1359, "letaknya": 1360, "mencoba": 1361, "menjelaskan": 1362, "uang": 1363, "pinjaman": 1364, "diberikannya": 1365, "beramal": 1366, "peninggalan": 1367, "kerangka": 1368, "sensitif": 1369, "jika": 1370, "terpapar": 1371, "pemimpin": 1372, "melatih": 1373, "bertiup": 1374, "lepas": 1375, "halus": 1376, "terangkut": 1377, "kisah": 1378, "dimasa": 1379, "dijaga": 1380, "lestarikan": 1381, "kolompok": 1382, "kaum": 1383, "baku": 1384, "setengah": 1385, "jadi": 1386, "desain": 1387, "industri": 1388, "keterampilan": 1389, "ketekunan": 1390, "pabrik": 1391, "pengolahan": 1392, "berkumpul": 1393, "mengalir": 1394, "unik": 1395, "penggerakkan": 1396, "pengendalian": 1397, "guna": 1398, "pemanfaatan": 1399, "seni": 1400, "mendatangkan": 1401, "mengelola": 1402, "disebarkan": 1403, "pembaca": 1404, "merujuk": 1405, "sungguh": 1406, "pabean": 1407, "diam": 1408, "tertinggi": 1409, "tubuhnya": 1410, "menghindari": 1411, "mengalami": 1412, "pengeroposan": 1413, "berpartisipasi": 1414, "rangsangan": 1415, "pembangkit": 1416, "sekolompok": 1417, "optimal": 1418, "direncanakan": 1419, "diperlihatkan": 1420, "sifatnya": 1421, "misalnya": 1422, "keuangan": 1423, "tangan": 1424, "unit": 1425, "inter": 1426, "relasi": 1427, "biasanya": 1428, "mengacu": 1429, "intern": 1430, "diakui": 1431, "peranan": 1432, "aktor": 1433, "states": 1434, "pbb": 1435, "mnc": 1436, "teroris": 1437, "tidaklah": 1438, "sepenting": 1439, "state": 1440, "keterkaitan": 1441, "jagat": 1442, "raya": 1443, "manapun": 1444, "regular": 1445, "mengenai": 1446, "name": 1447, "of": 1448, "bahkan": 1449, "tim": 1450, "kelemahan": 1451, "kelainan": 1452, "otaknya": 1453, "susunan": 1454, "berjauhan": 1455, "pangannya": 1456, "sawah": 1457, "pengkoordinasian": 1458, "pengintegrasian": 1459, "diselesaikan": 1460, "vokal": 1461, "arbitrer": 1462, "memungkinkan": 1463, "optimis": 1464, "melebihi": 1465, "dimanapun": 1466, "heboh": 1467, "topik": 1468, "pembicaraan": 1469, "situasi": 1470, "menyatakan": 1471, "ombak": 1472, "dahulu": 1473, "egois": 1474, "memilikinya": 1475, "impact": 1476, "cukup": 1477, "pandangan": 1478, "mitos": 1479, "aman": 1480, "inginkan": 1481, "diperbuat": 1482, "pelayanan": 1483, "seimbang": 1484, "perorangan": 1485, "menggambarkan": 1486, "cepatnya": 1487, "objek": 1488, "senantiasa": 1489, "bertambah": 1490, "harapan": 1491, "memperluas": 1492, "men": 1493, "intensif": 1494, "kan": 1495, "sendirinya": 1496, "latihan": 1497, "menyangkut": 1498, "kognitif": 1499, "afektif": 1500, "psikomotorik": 1501, "befungsi": 1502, "menyuci": 1503, "menyetrika": 1504, "disetrika": 1505, "mengecat": 1506, "dicat": 1507, "berpindah": 1508, "pindah": 1509, "bantaran": 1510, "jakarta": 1511, "contoh": 1512, "beda": 1513, "suku": 1514, "memerintah": 1515, "produksi": 1516, "kebutuhannya": 1517, "mengusahakan": 1518, "penggunanya": 1519, "skala": 1520, "anorganik": 1521, "awal": 1522, "perdaban": 1523, "bercocok": 1524, "tanam": 1525, "mengarahkan": 1526, "memelihara": 1527, "dilihat": 1528, "melawan": 1529, "pergantian": 1530, "siang": 1531, "diawali": 1532, "publikasi": 1533, "kerugian": 1534, "daripadanya": 1535, "membuatnya": 1536, "perbincangkan": 1537, "jawabnya": 1538, "masuk": 1539, "karyawan": 1540, "jaminan": 1541, "perlindungan": 1542, "orangtuanya": 1543, "dijumpai": 1544, "bermacam": 1545, "badan": 1546, "akal": 1547, "ditanamkan": 1548, "memutuskan": 1549, "memilih": 1550, "mengandalkan": 1551, "video": 1552, "penyelenggaraan": 1553, "pengurusan": 1554, "kerjasama": 1555, "ditunjukkan": 1556, "pencarian": 1557, "pengevaluasian": 1558, "penentuan": 1559, "urusan": 1560, "personal": 1561, "ditutupi": 1562, "membeda": 1563, "bedakan": 1564, "dipertunjukkan": 1565, "kemauan": 1566, "wewenangnya": 1567, "hubungannya": 1568, "alur": 1569, "dalaman": 1570, "senti": 1571, "meter": 1572, "seuatu": 1573, "mengerjakan": 1574, "kehendaki": 1575, "mengerjakannya": 1576, "percepatan": 1577, "perpaduan": 1578, "terima": 1579, "dampak": 1580, "dihadapinya": 1581, "menyusun": 1582, "marak": 1583, "diperbincangkan": 1584, "pekerjanya": 1585, "berlatih": 1586, "pegangan": 1587, "kupu": 1588, "menghisap": 1589, "madu": 1590, "nektar": 1591, "disediakan": 1592, "motivasi": 1593, "memasukan": 1594, "membunuh": 1595, "negarawan": 1596, "kewenangan": 1597, "undang": 1598, "berlainan": 1599, "bibi": 1600, "harusnya": 1601, "patokan": 1602, "pemberian": 1603, "maha": 1604, "esa": 1605, "rentang": 1606, "isu": 1607, "globalisasi": 1608, "kelestarian": 1609, "proliferasi": 1610, "nuklir": 1611, "nasionalisme": 1612, "pembangunan": 1613, "terorisme": 1614, "kejahatan": 1615, "intervensionisme": 1616, "asing": 1617, "asasi": 1618, "perserikatan": 1619, "berstruktur": 1620, "terkoordinasi": 1621, "pemilik": 1622, "diluar": 1623, "agak": 1624, "kering": 1625, "akar": 1626, "pertumbuhan": 1627, "si": 1628, "pembicara": 1629, "pendengar": 1630, "sekala": 1631, "pengucilan": 1632, "mengoleksi": 1633, "hias": 1634, "akuarium": 1635, "miliknya": 1636, "dikoleksi": 1637, "bencana": 1638, "longsor": 1639, "puting": 1640, "menolong": 1641, "manifestasi": 1642, "karya": 1643, "cipta": 1644, "undur": 1645, "kesempurnaan": 1646, "batuan": 1647, "melainkan": 1648, "obyek": 1649, "spesifik": 1650, "diperoleh": 1651, "berakibat": 1652, "pikir": 1653, "diperolehnya": 1654, "terlalu": 1655, "terkubur": 1656, "terasing": 1657, "merasa": 1658, "dihina": 1659, "menghentikan": 1660, "ancaman": 1661, "penggurunan": 1662, "ragu": 1663, "materi": 1664, "pembentukan": 1665, "dikendalikan": 1666, "sah": 1667, "usul": 1668, "asalnya": 1669, "pedesaan": 1670, "perkotaan": 1671, "sopan": 1672, "susila": 1673, "bimbingan": 1674, "perulangan": 1675, "memasyarakat": 1676, "uangnya": 1677, "lisan": 1678, "dimengerti": 1679, "belah": 1680, "swasta": 1681, "sipil": 1682, "pendorong": 1683, "penarik": 1684, "citra": 1685, "diumbar": 1686, "firma": 1687, "market": 1688, "vegetasi": 1689, "sedangnya": 1690, "menyalurkan": 1691, "martabat": 1692, "hakikatnya": 1693, "kodrati": 1694, "intervensi": 1695, "farmasi": 1696, "dimaksudkan": 1697, "menular": 1698, "jumlah": 1699, "dekat": 1700, "hitam": 1701, "tipis": 1702, "menutupi": 1703, "partikel": 1704, "remah": 1705, "medium": 1706, "dijangkau": 1707, "menggerakkan": 1708, "tercapai": 1709, "bantu": 1710, "menampilkan": 1711, "peralatan": 1712, "berencana": 1713, "kaca": 1714, "perekonomian": 1715, "meningkat": 1716, "pesatnya": 1717, "dalarn": 1718, "arti": 1719, "liberalisasi": 1720, "peroleh": 1721, "artistic": 1722, "kreatifitasnya": 1723, "warisan": 1724, "informal": 1725, "menutup": 1726, "kepandaian": 1727, "praktis": 1728, "mengedit": 1729, "ditujukan": 1730, "pemberitaan": 1731, "diulang": 1732, "kebaikan": 1733, "mulia": 1734, "aku": 1735, "toko": 1736, "dijual": 1737, "olehku": 1738, "menduduki": 1739, "perkemabangan": 1740, "membayar": 1741, "pajak": 1742, "tepat": 1743, "dibayar": 1744, "satelit": 1745, "planetnya": 1746, "menghiraukan": 1747, "memepelajari": 1748, "menjalin": 1749, "berjuta": 1750, "memprediksi": 1751, "keberadaan": 1752, "rekam": 1753, "konstitusi": 1754, "istirahat": 1755, "sebenarnya": 1756, "pemilu": 1757, "tugasnya": 1758, "wewenang": 1759, "pelengkap": 1760, "oranglain": 1761, "nurani": 1762, "kesulitan": 1763, "sisi": 1764, "lahiriah": 1765, "kebahagiaan": 1766, "hakiki": 1767, "batiniah": 1768, "insang": 1769, "terbaru": 1770, "belum": 1771, "sadari": 1772, "mendengar": 1773, "didengarnya": 1774, "mutualisme": 1775, "terkadang": 1776, "koevolusi": 1777, "adaptasi": 1778, "biaknya": 1779, "tren": 1780, "menawarkanatau": 1781, "prinsipnya": 1782, "paksa": 1783, "berkepentingan": 1784, "menjangkiti": 1785, "kantung": 1786, "kuat": 1787, "pria": 1788, "panjang": 1789, "memilki": 1790, "dipublikasikan": 1791, "massa": 1792, "periodik": 1793, "hartanya": 1794, "mengunjungi": 1795, "saudara": 1796, "kampung": 1797, "dikunjungi": 1798, "kalor": 1799, "jagung": 1800, "bakar": 1801, "manis": 1802, "kantin": 1803, "siklus": 1804, "ditaati": 1805, "melanggar": 1806, "membahayakan": 1807, "harta": 1808, "pengajaran": 1809, "disekolah": 1810, "maupu": 1811, "sekolah": 1812, "mempersiapkan": 1813, "peseta": 1814, "didik": 1815, "perannya": 1816, "rajin": 1817, "dikembangkan": 1818, "keperluan": 1819, "meneruskan": 1820, "keturunannya": 1821, "sosialnya": 1822, "muncul": 1823, "diikuti": 1824, "panutan": 1825, "kendala": 1826, "berhubung": 1827, "memuaskan": 1828, "gila": 1829, "melarikan": 1830, "biotik": 1831, "abiotik": 1832, "ekosistem": 1833, "menuntut": 1834, "perihal": 1835, "laksanakan": 1836, "posisi": 1837, "disadari": 1838, "bertemu": 1839, "muka": 1840, "intim": 1841, "kompleks": 1842, "menetapkan": 1843, "semula": 1844, "dijadikan": 1845, "anggotanya": 1846, "dipandang": 1847, "layak": 1848, "diperdebatkan": 1849, "kecerdasan": 1850, "emosionalnya": 1851, "selanjutnya": 1852, "diperbaharui": 1853, "mengenal": 1854, "tulisan": 1855, "lezat": 1856, "api": 1857, "membakar": 1858, "bapak": 1859, "terbakar": 1860, "kompetensi": 1861, "jabatan": 1862, "status": 1863, "kedudukannya": 1864, "kelakuan": 1865, "didapatkannya": 1866, "tebang": 1867, "perkelahian": 1868, "perbuatannya": 1869, "warga": 1870, "menambah": 1871, "menyebarnya": 1872, "berskala": 1873, "ia": 1874, "lahirkan": 1875, "ciptaan": 1876, "sejarawan": 1877, "arahan": 1878, "pelatih": 1879, "mengelabui": 1880, "sombong": 1881, "protein": 1882, "memerlukan": 1883, "peran": 1884, "berdiri": 1885, "gesekan": 1886, "mobilnya": 1887, "bagasi": 1888, "tepian": 1889, "berstruktural": 1890, "bunyi": 1891, "urutan": 1892, "manasuka": 1893, "tuntas": 1894, "nama": 1895, "umat": 1896, "ditanam": 1897, "depan": 1898, "dipelajari": 1899, "yanng": 1900, "petunjuak": 1901, "cerminan": 1902, "dibina": 1903, "diarahkan": 1904, "rekaman": 1905, "sentuhan": 1906, "pernyataan": 1907, "isinya": 1908, "dicanangkan": 1909, "viral": 1910, "pembagian": 1911, "internet": 1912, "situs": 1913, "web": 1914, "elektronik": 1915, "tertutup": 1916, "membedabedakan": 1917, "karna": 1918, "memenangkan": 1919, "kerahasiaan": 1920, "cocok": 1921, "system": 1922, "kecenderungan": 1923, "ulah": 1924, "gambar": 1925, "dagingan": 1926, "mengkoordinasikan": 1927, "memotivasi": 1928, "jangkauan": 1929, "mengajar": 1930, "aktualitas": 1931, "menghimbau": 1932, "ibarat": 1933, "masakan": 1934, "garam": 1935, "isi": 1936, "tercermin": 1937, "kandungan": 1938, "psikis": 1939, "jiwanya": 1940, "dibanding": 1941, "ketrampilan": 1942, "tiap": 1943, "membatu": 1944, "biasa": 1945, "partisipasinya": 1946, "institusi": 1947, "keharusan": 1948, "selama": 1949, "lainny": 1950, "identik": 1951, "dermawan": 1952, "pengemis": 1953, "tindakannya": 1954, "tenar": 1955, "instan": 1956, "ketentuan": 1957, "lemak": 1958, "berlebih": 1959, "koordinasi": 1960, "analisa": 1961, "visualisasi": 1962, "mendekatkan": 1963, "tingkat": 1964, "teoritis": 1965, "definisikan": 1966, "mengapa": 1967, "variable": 1968, "variabel": 1969, "organ": 1970, "bertugas": 1971, "kepolisian": 1972, "berdampak": 1973, "pendengarnya": 1974, "relevan": 1975, "lebat": 1976, "revolusi": 1977, "prancis": 1978, "mengistilahkan": 1979, "inti": 1980, "lingkup": 1981, "prioritas": 1982, "utama": 1983, "kurun": 1984, "tekad": 1985, "hadapi": 1986, "yakni": 1987, "meninggalkan": 1988, "istrinya": 1989, "pergi": 1990, "ditinggalkan": 1991, "persuasi": 1992, "inspirasi": 1993, "diskusi": 1994, "terselubung": 1995, "diperjuangkan": 1996, "keharmonisan": 1997, "panduan": 1998, "visual": 1999, "penerimaan": 2000, "diantara": 2001, "dipahami": 2002, "mental": 2003, "keinginan": 2004, "terbiasa": 2005, "keras": 2006, "logam": 2007, "berkarat": 2008, "penggerak": 2009, "kegairahan": 2010, "upayanya": 2011, "kepuasan": 2012, "utuk": 2013, "membidik": 2014, "tingkatan": 2015, "keterbukaan": 2016, "dikehendaki": 2017, "menunjukan": 2018, "tingkatannya": 2019, "menegaskan": 2020, "imbangan": 2021, "kualitas": 2022, "meratakan": 2023, "berperasaan": 2024, "kepemimpinan": 2025, "portal": 2026, "raga": 2027, "gerak": 2028, "terlihat": 2029, "sejalan": 2030, "berkali": 2031, "tuntut": 2032, "interupsi": 2033, "menimpa": 2034, "nonfarmasi": 2035, "dilebih": 2036, "lebihkan": 2037, "pelarut": 2038, "melarutkan": 2039, "katak": 2040, "sesudah": 2041, "sejauh": 2042, "tanggapan": 2043, "pula": 2044, "kepadanya": 2045, "kaitannya": 2046, "ucapan": 2047, "disepakati": 2048, "melakujannya": 2049, "mengasihani": 2050, "tandus": 2051, "dibantu": 2052, "kepribadian": 2053, "seumur": 2054, "menurutnya": 2055, "bertahap": 2056, "masyrakat": 2057, "goyah": 2058, "pengarahan": 2059, "satwa": 2060, "membusuk": 2061, "terurai": 2062, "zaman": 2063, "membelikan": 2064, "sepeda": 2065, "dibelikan": 2066, "dipengaruhi": 2067, "pemilihan": 2068, "keinginannya": 2069, "mendahulukan": 2070, "sekaligus": 2071, "mengabaikan": 2072, "universal": 2073, "mengingat": 2074, "namanya": 2075, "kuingat": 2076, "listirk": 2077, "meratanya": 2078, "diberbagai": 2079, "percikan": 2080, "diendapkan": 2081, "pamer": 2082, "pelapukan": 2083, "menurunnya": 2084, "karsa": 2085, "keyakinan": 2086, "kecakapan": 2087, "keleluasaan": 2088, "pelanggan": 2089, "aktif": 2090, "beli": 2091, "memasak": 2092, "perayaan": 2093, "besok": 2094, "dimasak": 2095, "selatan": 2096, "terhadapan": 2097, "menginginkan": 2098, "punya": 2099, "haruskan": 2100, "terhadapa": 2101, "dipunyai": 2102, "martabatnya": 2103, "mengerikan": 2104, "semalam": 2105, "ditonton": 2106, "sekali": 2107, "pencemaran": 2108, "pemanasan": 2109, "monopoli": 2110, "bermaksud": 2111, "semu": 2112, "berat": 2113, "pertambangan": 2114, "produsen": 2115, "pengurai": 2116, "disarankan": 2117, "corona": 2118, "musuhnya": 2119, "komunitas": 2120, "beroperasi": 2121, "pengajar": 2122, "seluas": 2123, "luasnya": 2124, "memukul": 2125, "dipukul": 2126, "atai": 2127, "loyal": 2128, "welas": 2129, "asih": 2130, "komoditi": 2131, "dikeluarkan": 2132, "perantarakan": 2133, "hapuskan": 2134, "terjalin": 2135, "bentuknya": 2136, "sepedanya": 2137, "kecelakaan": 2138, "hakikat": 2139, "anugrah": 2140, "dihormati": 2141, "dijunjung": 2142, "dilindungi": 2143, "harkat": 2144, "dilampiaskan": 2145, "pembekalan": 2146, "kanak": 2147, "membutuhkanya": 2148, "dewasa": 2149, "berbicara": 2150, "jalankan": 2151, "menjadikan": 2152, "dibatasi": 2153, "kemajuan": 2154, "tarik": 2155, "tersendiri": 2156, "program": 2157, "memindahkan": 2158, "pendidik": 2159, "peserta": 2160, "bertatap": 2161, "utuh": 2162, "istri": 2163, "diperlakukan": 2164, "antargolongan": 2165, "karateristik": 2166, "membaur": 2167, "klasifikasi": 2168, "kemurahan": 2169, "mempelajarinya": 2170, "tanda": 2171, "belahan": 2172, "konsekuensi": 2173, "signifikan": 2174, "sekalipun": 2175, "mewabah": 2176, "besaran": 2177, "bakat": 2178, "sedemikan": 2179, "pemakaian": 2180, "keluarnya": 2181, "serangkain": 2182, "kelamaan": 2183, "punah": 2184, "migrasi": 2185, "rasakan": 2186, "pengalamannya": 2187, "jurnalisme": 2188, "kontemporer": 2189, "kini": 2190, "konten": 2191, "editorial": 2192, "jurnalistik": 2193, "kebalikan": 2194, "cetak": 2195, "penarikan": 2196, "direalisasikan": 2197, "dilengkapi": 2198, "teritorial": 2199, "mempertegak": 2200, "syarat": 2201, "ketertiban": 2202, "patuhi": 2203, "rugikan": 2204, "didunia": 2205, "menghebohkan": 2206, "terdegradasi": 2207, "terdeforestasi": 2208, "kawasan": 2209, "tangga": 2210, "ratusan": 2211, "atributnya": 2212, "sitem": 2213, "diartikan": 2214, "atribut": 2215, "dikirim": 2216, "kategorikal": 2217, "kesukubangsaan": 2218, "keanggotaan": 2219, "korban": 2220, "disiksa": 2221, "penjahat": 2222, "keji": 2223, "meninggal": 2224, "menyiksa": 2225, "undangan": 2226, "berhalangan": 2227, "hadir": 2228, "ditolak": 2229, "keramaian": 2230, "badai": 2231, "ketempat": 2232, "kiat": 2233, "tangggungjawab": 2234, "kondisinya": 2235, "yurisdiksi": 2236, "mengelompok": 2237, "kelompokkan": 2238, "merumuskan": 2239, "melimpahkan": 2240, "maksud": 2241, "simbolik": 2242, "pengirimnya": 2243, "dikehendakinya": 2244, "berpegangan": 2245, "maksudnya": 2246, "sebelah": 2247, "simbiosis": 2248, "kesenangannya": 2249, "radio": 2250, "televisi": 2251, "terbantu": 2252, "pramuka": 2253, "endemik": 2254, "persebarannya": 2255, "menyiapkan": 2256, "didasarkan": 2257, "dikenali": 2258, "kebanyakan": 2259, "diperparah": 2260, "pergeseran": 2261, "kebih": 2262, "maju": 2263, "menyir": 2264, "atkan": 2265, "intensitas": 2266, "nasi": 2267, "bersosialisasi": 2268, "pemenuhan": 2269, "faktornya": 2270, "infrastruktur": 2271, "memperdulikan": 2272, "berbaik": 2273, "kenangan": 2274, "artinya": 2275, "menggunakannya": 2276, "masyarakatnya": 2277, "pembuatan": 2278, "pelit": 2279, "segalanya": 2280, "dipertukarkan": 2281, "keduanya": 2282, "melepaskan": 2283, "digunakannya": 2284, "menginterprestasikan": 2285, "pengalamanya": 2286, "landasan": 2287, "menetap": 2288, "cari": 2289, "memperumit": 2290, "pedagang": 2291, "menawarkan": 2292, "antusias": 2293, "kesenangan": 2294, "segera": 2295, "senang": 2296, "terbatasnya": 2297, "lapangan": 2298, "masukan": 2299, "kulitnya": 2300, "minimal": 2301, "melintasi": 2302, "umurnya": 2303, "pejualan": 2304, "oki": 2305, "dikenakan": 2306, "menempatkan": 2307, "terhubungkan": 2308, "berubahnya": 2309, "cemas": 2310, "bijaksana": 2311, "wajar": 2312, "negatif": 2313, "konsep": 2314, "dibedakan": 2315, "berbasis": 2316, "konteks": 2317, "ilmuwan": 2318, "penelitian": 2319, "melakuan": 2320, "pendekatan": 2321, "konduktor": 2322, "lindung": 2323, "sebangkunya": 2324, "rutin": 2325, "rakyatnya": 2326, "fungsinya": 2327, "berkuasa": 2328, "bayi": 2329, "dilahirkannya": 2330, "pulau": 2331, "mengawasi": 2332, "arahkan": 2333, "selaras": 2334, "point": 2335, "bandingkan": 2336, "abang": 2337, "bulan": 2338, "mengetik": 2339, "menggandakan": 2340, "bertolak": 2341, "belakang": 2342, "penebangan": 2343, "ilegal": 2344, "semaunya": 2345, "respon": 2346, "terorganisir": 2347, "terpisah": 2348, "termaksud": 2349, "komponennya": 2350, "reaksi": 2351, "diketahi": 2352, "lemah": 2353, "bermoral": 2354, "demokratis": 2355, "dipanggil": 2356, "kepala": 2357, "menghadiri": 2358, "rapat": 2359, "memanggil": 2360, "kena": 2361, "lapuk": 2362, "disiplin": 2363, "kesanggupan": 2364, "kemungkinan": 2365, "pergesekan": 2366, "sekecil": 2367, "kecilnya": 2368, "terjalinnya": 2369, "mahluk": 2370, "tersimpan": 2371, "sinyal": 2372, "berakhlak": 2373, "pekerti": 2374, "realisasi": 2375, "percaya": 2376, "minat": 2377, "menifestasinya": 2378, "bersentuhan": 2379, "pelaku": 2380, "berperan": 2381, "penyedia": 2382, "modal": 2383, "ditirukan": 2384, "melangsungkan": 2385, "peneliti": 2386, "meneliti": 2387, "kimia": 2388, "larutan": 2389, "laboratorium": 2390, "diteliti": 2391, "pengawasan": 2392, "kependudukan": 2393, "menyenangkan": 2394, "teori": 2395, "asas": 2396, "demokrasi": 2397, "totaliter": 2398, "parlementer": 2399, "koheren": 2400, "bagiannya": 2401, "inangnya": 2402, "sari": 2403, "diambil": 2404, "dibincangkan": 2405, "dikomentari": 2406, "aktifitas": 2407, "mempersuasi": 2408, "makhluknya": 2409, "tadi": 2410, "ruangan": 2411, "dibenahi": 2412, "produktif": 2413, "memproduksi": 2414, "pesona": 2415, "anggun": 2416, "lelaki": 2417, "terpana": 2418, "reflek": 2419, "kaitan": 2420, "tersistematis": 2421, "lewat": 2422, "aturannya": 2423, "sedekah": 2424, "keperibadian": 2425, "ditampakkan": 2426, "kuantitas": 2427, "gabungan": 2428, "memuatnya": 2429, "kewewenangan": 2430, "buat": 2431, "tertular": 2432, "teriknya": 2433, "sinar": 2434, "kencang": 2435, "penahan": 2436, "debu": 2437, "peredam": 2438, "suara": 2439, "ilmiah": 2440, "kemahiran": 2441, "dimilikinya": 2442, "seniman": 2443, "hardware": 2444, "software": 2445, "jaringan": 2446, "ketinggalan": 2447, "memberitakan": 2448, "petualang": 2449, "egoisme": 2450, "pemadam": 2451, "kebakaran": 2452, "diintegrasikan": 2453, "agung": 2454, "selamanya": 2455, "lengkapi": 2456, "tertingi": 2457, "kemakmuran": 2458, "import": 2459, "prosesnya": 2460, "pengontrolan": 2461, "goals": 2462, "schedule": 2463, "vas": 2464, "kesayangan": 2465, "dijatuhkan": 2466, "menendang": 2467, "ditendang": 2468, "perangkat": 2469, "lunak": 2470, "komputer": 2471, "database": 2472, "basis": 2473, "menebarkan": 2474, "infomasi": 2475, "jalannya": 2476, "menyapa": 2477, "ramah": 2478, "disapa": 2479, "didatangkan": 2480, "kesusahan": 2481, "jamur": 2482, "dibutuhkan": 2483, "pencegahan": 2484, "banjir": 2485, "penyimpanan": 2486, "kapasitas": 2487, "dihutan": 2488, "benturan": 2489, "butiran": 2490, "terlepas": 2491, "terlempar": 2492, "berlalu": 2493, "jumpa": 2494, "kehendaknya": 2495, "kesebuah": 2496, "ditandai": 2497, "feelling": 2498, "didahului": 2499, "menempel": 2500, "menuliskan": 2501, "menafsirkan": 2502, "memproses": 2503, "pelaporan": 2504, "foto": 2505, "menyunting": 2506, "mulai": 2507, "komprehensif": 2508, "mengoreksi": 2509, "berkontribusi": 2510, "prediksi": 2511, "evaluasi": 2512, "kontrol": 2513, "kaedah": 2514, "penggambaran": 2515, "mengungkapnya": 2516, "aktualisasi": 2517, "penetasan": 2518, "menceritakan": 2519, "hadirnya": 2520, "pengungkapan": 2521, "cinta": 2522, "menggubris": 2523, "insiatif": 2524, "pertahanan": 2525, "khususnya": 2526, "kepribadiannya": 2527, "uu": 2528, "manajer": 2529, "pengorgnisasian": 2530, "penyusunan": 2531, "staf": 2532, "mengkoordinasi": 2533, "tuntutan": 2534, "diharapkan": 2535, "dipenuhi": 2536, "beramai": 2537, "rindang": 2538, "pegawai": 2539, "perkiraan": 2540, "mengarah": 2541, "diinginkannya": 2542, "berputarnya": 2543, "diberitahu": 2544, "caranya": 2545, "menyurat": 2546, "pembukuan": 2547, "ringan": 2548, "agenda": 2549, "administrasi": 2550, "teknis": 2551, "memutus": 2552, "mayat": 2553, "mati": 2554, "juta": 2555, "integral": 2556, "pewarisan": 2557, "pelembagaan": 2558, "diemban": 2559, "mencerminkan": 2560, "berkelompok": 2561, "tertanam": 2562, "dibawah": 2563, "bisnis": 2564, "menengah": 2565, "strategi": 2566, "bersaing": 2567, "suhu": 2568, "relatif": 2569, "dilepas": 2570, "subyek": 2571, "berdasar": 2572, "terkhusus": 2573, "mengakses": 2574, "pengantar": 2575, "dihindari": 2576, "kerumunan": 2577, "ketampakan": 2578, "tdak": 2579, "meyakinkan": 2580, "bersedia": 2581, "arahannya": 2582, "dibentuk": 2583, "dipelihara": 2584, "lari": 2585, "ucapkan": 2586, "banyaknya": 2587, "negaranya": 2588, "mempersatukan": 2589, "bersamaan": 2590, "terisolasi": 2591, "ketergantungan": 2592, "persatuan": 2593, "lebah": 2594, "sepatu": 2595, "penyerbukannya": 2596, "bebatuan": 2597, "memperlahari": 2598, "untul": 2599, "keseharian": 2600, "memegang": 2601, "sesat": 2602, "menyesatkan": 2603, "perbuat": 2604, "usahakan": 2605, "pengalihan": 2606, "seri": 2607, "peralihan": 2608, "dialog": 2609, "selesai": 2610, "berkesinambungan": 2611, "mengeksploitasi": 2612, "ajaran": 2613, "kenyataan": 2614, "tat": 2615, "pejabat": 2616, "petugas": 2617, "ajeg": 2618, "jalinan": 2619, "pakaian": 2620, "serupa": 2621, "kalangan": 2622, "mempublikasikan": 2623, "email": 2624, "mendasar": 2625, "kodratnya": 2626, "terpenting": 2627, "jual": 2628, "aneka": 2629, "wacana": 2630, "damai": 2631, "moral": 2632, "menghabiskan": 2633, "pesta": 2634, "dihabiskan": 2635, "mengajarkan": 2636, "masalalu": 2637, "tau": 2638, "terdahulu": 2639, "mendatang": 2640, "tercukupi": 2641, "peliharaan": 2642, "penurut": 2643, "terakhir": 2644, "diserahkan": 2645, "penguasa": 2646, "berkembangnya": 2647, "terkena": 2648, "seleksi": 2649, "berlebihan": 2650, "kalah": 2651, "penderitaan": 2652, "berminyak": 2653, "goal": 2654, "perangsang": 2655, "incentive": 2656, "memicu": 2657, "persebaran": 2658, "uraian": 2659, "peredarannya": 2660, "mengucilkan": 2661, "dibeda": 2662, "terjebak": 2663, "mendadak": 2664, "patut": 2665, "mengahadapi": 2666, "tercipta": 2667, "historis": 2668, "implisit": 2669, "irasional": 2670, "acuan": 2671, "potensial": 2672, "pengharapan": 2673, "membuahkan": 2674, "imbalan": 2675, "jaman": 2676, "maya": 2677, "fb": 2678, "twitter": 2679, "ig": 2680, "membicarakan": 2681, "dengam": 2682, "peminat": 2683, "memperlajari": 2684, "karet": 2685, "kayu": 2686, "plastik": 2687, "minyak": 2688, "memuat": 2689, "menguasai": 2690, "misal": 2691, "dibidangnya": 2692, "peristiw": 2693, "pengeditan": 2694, "pesawat": 2695, "akomodasi": 2696, "berlibur": 2697, "meminta": 2698, "pulang": 2699, "dimintai": 2700, "rahasiakan": 2701, "baca": 2702, "artikel": 2703, "burung": 2704, "garuda": 2705, "penyidik": 2706, "membeberkan": 2707, "hakim": 2708, "dibeberkan": 2709, "disektor": 2710, "praktik": 2711, "standar": 2712, "pemiliknya": 2713, "disekitarnya": 2714, "alias": 2715, "pembentuk": 2716, "tahunan": 2717, "tinggalnya": 2718, "batin": 2719, "akumulasi": 2720, "iklim": 2721, "jasad": 2722, "induknya": 2723, "relief": 2724, "mendesak": 2725, "pembunuhan": 2726, "mutilasi": 2727, "tahapan": 2728, "transfer": 2729, "ibunya": 2730, "bermain": 2731, "tolerir": 2732, "mempertimbangkan": 2733, "radius": 2734, "pelanggaran": 2735, "chat": 2736, "melestarikan": 2737, "kesamaan": 2738, "akhir": 2739, "memandang": 2740, "menjauhkan": 2741, "pilihan": 2742, "teliti": 2743, "empiris": 2744, "salinan": 2745, "pembunuh": 2746, "menusuk": 2747, "perutnya": 2748, "ditusuk": 2749, "keilmuan": 2750, "keseimbangan": 2751, "terganggu": 2752, "hama": 2753, "berjenis": 2754, "pandangannya": 2755, "dampaknya": 2756, "kotor": 2757, "menyukai": 2758, "eksak": 2759, "keselamatan": 2760, "kesehatan": 2761, "perencanaanya": 2762, "penerus": 2763, "meningkatnya": 2764, "pengangguran": 2765, "penjauhan": 2766, "tahu": 2767, "berlari": 2768, "mengejarnya": 2769, "terpaksa": 2770, "kenakan": 2771, "masker": 2772, "spesiesnya": 2773, "nutrisinya": 2774, "pamrih": 2775, "berilmu": 2776, "khalifah": 2777, "allah": 2778, "meminjami": 2779, "novel": 2780, "remaja": 2781, "sebangku": 2782, "dipinjami": 2783, "geografi": 2784, "diganggu": 2785, "kesusilaan": 2786, "sintesis": 2787, "kemerdekaan": 2788, "seputarnya": 2789, "lengkap": 2790, "tafsiran": 2791, "penjelasan": 2792, "selain": 2793, "penyusutan": 2794, "semakin": 2795, "terasa": 2796, "sebut": 2797, "stimuli": 2798, "kategorikan": 2799, "bulu": 2800, "ideologi": 2801, "tentu": 2802, "kebenarannya": 2803, "hipotesis": 2804, "dugaan": 2805, "terbukti": 2806, "spekulasi": 2807, "peradaban": 2808, "selera": 2809, "makannya": 2810, "dirangkum": 2811, "diingat": 2812, "diperingati": 2813, "disanalah": 2814, "berkembangbiak": 2815, "rekonstruksi": 2816, "praktek": 2817, "partisipasi": 2818, "pembelaan": 2819, "ketenaran": 2820, "timbul": 2821, "pertanyaan": 2822, "dihadapi": 2823, "tumbu": 2824, "tumbuan": 2825, "bermata": 2826, "petani": 2827, "terkikisnya": 2828, "diangkut": 2829, "menjunjung": 2830, "kecuali": 2831, "menbeda": 2832, "cenderung": 2833, "mengistimewakan": 2834, "logis": 2835, "diusik": 2836, "pikirannya": 2837, "merekam": 2838, "aksi": 2839, "merintangi": 2840, "perkembangannya": 2841, "mengkilat": 2842, "berkilau": 2843, "ketanah": 2844, "turunnya": 2845, "terlintas": 2846, "kronologi": 2847, "penanda": 2848, "ekstern": 2849, "gugat": 2850, "pendapatannya": 2851, "dulu": 2852, "transmisi": 2853, "emosi": 2854, "grafik": 2855, "pepohonan": 2856, "persimbolan": 2857, "artikulasi": 2858, "ucap": 2859, "temen": 2860, "memperlancar": 2861, "antarwarga": 2862, "tanahnya": 2863, "melimpah": 2864, "hubungannnya": 2865, "nyaman": 2866, "kehidupannya": 2867, 